package com.example.shayariapp.Activity;

public class Util {
    public static String[] shayri = {
            "हमें तो अपनों ने लुटा, गेरो ने भी लुट।\nदोनों ने मिलके लुटा ।। ",
            "बिना तेरे शहर का शहर वीरान रहता है,बिछड़ के तुझसे हर रास्ता सुनसान रहता है,\nवो तुझे तुझसे ज़्यादा प्यार करता है,\nजो तेरे सामने अक्सर अंजान रहता है।",
            "दुख में खुशी की वजह बनती है मोहब्बत,\nदर्द में यादों की वजह बनती है मोहब्बत,\nजब कुछ भी अच्छा नहीं लगे दुनिया में,\nउस वक्त जीने की वजह बनती है मोहब्बत।",
            "चुप-चाप से रहते हैं वो अक्सर,\nज़ुल्फ़ें भी सुना है कि संवारा नहीं करते,\nदिन रात गुजरते हैं उनके बेचैन से,\nतो चैन से हम भी गुजारा नहीं करते।",

    };
}
